Repository: mateusz-klatt/vesta
Catalog: Vesta/Localizable.xcstrings
Source language: en
Languages: ar, bn, bs, cs, da, de, el, es, fa, fi, fil, fr, ga, he, hi, hr, hu, hy, id, is, it, ja, ko, lt, lv, ms, my, nb, nl, pl, pt_br, ro, ru, sk, sq, sr_latn, sv, sw, th, tr, uk, vi, zh_hans, zh_hant

source: Enter just the origin, e.g. https://hestia.example (no path). Plain http is allowed for a LAN address.
ar: أدخل الأصل فقط، مثل https://hestia.example (بدون مسار). يُسمح باستخدام http العادي لعنوان LAN.
bn: শুধু origin লিখুন, যেমন https://hestia.example (পথ নয়)। LAN ঠিকানার জন্য সাধারণ http অনুমোদিত।
bs: Unesite samo origin, npr. https://hestia.example (bez putanje). Obični http je dozvoljen za LAN adresu.
cs: Zadejte jen origin, např. https://hestia.example (bez cesty). Pro adresu v LAN je povolený obyčejný http.
da: Indtast kun origin, f.eks. https://hestia.example (ingen sti). Almindelig http er tilladt for en LAN-adresse.
de: Gib nur den Origin ein, z. B. https://hestia.example (ohne Pfad). Für eine LAN-Adresse ist normales http zulässig.
el: Εισαγάγετε μόνο το origin, π.χ. https://hestia.example (χωρίς διαδρομή). Το απλό http επιτρέπεται για διεύθυνση LAN.
es: Introduce solo el origen, p. ej., https://hestia.example (sin ruta). Se permite http sin cifrar para una dirección LAN.
fa: فقط origin را وارد کنید، مثلاً https://hestia.example (بدون مسیر). برای آدرس LAN، http ساده مجاز است.
fi: Syötä vain origin, esim. https://hestia.example (ei polkua). Tavallinen http on sallittu LAN-osoitteelle.
fil: Ilagay lang ang origin, hal. https://hestia.example (walang path). Pinapayagan ang plain http para sa LAN address.
fr: Saisissez uniquement l’origine, par ex. https://hestia.example (sans chemin). Le http simple est autorisé pour une adresse LAN.
ga: Cuir isteach an origin amháin, m.sh. https://hestia.example (gan chonair). Ceadaítear http simplí do sheoladh LAN.
he: יש להזין רק את ה-origin, למשל https://hestia.example (ללא נתיב). מותר להשתמש ב-http רגיל עבור כתובת LAN.
hi: सिर्फ़ origin दर्ज करें, जैसे https://hestia.example (पाथ नहीं)। LAN पते के लिए साधारण http की अनुमति है।
hr: Unesite samo origin, npr. https://hestia.example (bez putanje). Obični http dopušten je za LAN adresu.
hu: Csak az origint add meg, pl. https://hestia.example (útvonal nélkül). LAN-címhez a sima http is engedélyezett.
hy: Մուտքագրեք միայն origin-ը, օրինակ՝ https://hestia.example (առանց ուղու)։ LAN հասցեի համար թույլատրվում է սովորական http։
id: Masukkan origin saja, misalnya https://hestia.example (tanpa path). http biasa diizinkan untuk alamat LAN.
is: Sláðu aðeins inn uppruna, t.d. https://hestia.example (engin slóð). Einfalt http er leyft fyrir LAN-vistfang.
it: Inserisci solo l’origine, ad es. https://hestia.example (senza percorso). Il semplice http è consentito per un indirizzo LAN.
ja: オリジンのみを入力してください（例：https://hestia.example）。パスは不要です。LANアドレスにはプレーンなhttpを使用できます。
ko: origin만 입력하세요. 예: https://hestia.example(경로 없음). LAN 주소에는 일반 http를 사용할 수 있습니다.
lt: Įveskite tik origin, pvz., https://hestia.example (be kelio). LAN adresui leidžiamas paprastas http.
lv: Ievadiet tikai origin, piem., https://hestia.example (bez ceļa). LAN adresei ir atļauts vienkāršs http.
ms: Masukkan origin sahaja, cth. https://hestia.example (tanpa laluan). http biasa dibenarkan untuk alamat LAN.
my: origin ကိုသာ ထည့်ပါ၊ ဥပမာ https://hestia.example (လမ်းကြောင်း မပါ)။ LAN လိပ်စာအတွက် ရိုးရိုး http ကို ခွင့်ပြုထားသည်။
nb: Skriv bare inn origin, f.eks. https://hestia.example (ingen bane). Vanlig http er tillatt for en LAN-adresse.
nl: Voer alleen de origin in, bijv. https://hestia.example (geen pad). Gewone http is toegestaan voor een LAN-adres.
pl: Podaj sam origin, np. https://hestia.example (bez ścieżki). Dla adresu LAN dozwolone jest zwykłe http.
pt_br: Insira apenas a origem, por exemplo https://hestia.example (sem caminho). http simples é permitido para um endereço LAN.
ro: Introduceți doar originea, de ex. https://hestia.example (fără cale). http simplu este permis pentru o adresă LAN.
ru: Введите только origin, например https://hestia.example (без пути). Для LAN-адреса разрешён обычный http.
sk: Zadajte iba origin, napr. https://hestia.example (bez cesty). Pre adresu LAN je povolený obyčajný http.
sq: Fut vetëm origin, p.sh. https://hestia.example (pa shteg). http i thjeshtë lejohet për një adresë LAN.
sr_latn: Unesite samo origin, npr. https://hestia.example (bez putanje). Običan http je dozvoljen za LAN adresu.
sv: Ange bara origin, t.ex. https://hestia.example (ingen sökväg). Vanlig http tillåts för en LAN-adress.
sw: Weka origin pekee, k.m. https://hestia.example (bila njia). http ya kawaida inaruhusiwa kwa anwani ya LAN.
th: ป้อนเฉพาะ origin เช่น https://hestia.example (ไม่ต้องมีพาธ) อนุญาตให้ใช้ http แบบปกติสำหรับที่อยู่ LAN
tr: Yalnızca origin girin, örn. https://hestia.example (yol yok). LAN adresi için düz http kullanılabilir.
uk: Введіть лише origin, наприклад https://hestia.example (без шляху). Для LAN-адреси дозволено звичайний http.
vi: Chỉ nhập origin, ví dụ https://hestia.example (không có đường dẫn). Địa chỉ LAN được phép dùng http thường.
zh_hans: 只输入 origin，例如 https://hestia.example（不含路径）。LAN 地址允许使用普通 http。
zh_hant: 只輸入 origin，例如 https://hestia.example（不含路徑）。LAN 位址可使用一般 http。

source: Enter the address of the hestia server set up for your home.
ar: أدخل عنوان خادم hestia المعد لمنزلك.
bn: আপনার বাড়ির জন্য সেট আপ করা hestia সার্ভারের ঠিকানা লিখুন।
bs: Unesite adresu hestia servera postavljenog za vaš dom.
cs: Zadejte adresu serveru hestia nastaveného pro vaši domácnost.
da: Indtast adressen på den hestia-server, der er sat op til dit hjem.
de: Gib die Adresse des hestia-Servers ein, der für dein Zuhause eingerichtet wurde.
el: Εισαγάγετε τη διεύθυνση του διακομιστή hestia που έχει ρυθμιστεί για το σπίτι σας.
es: Introduce la dirección del servidor hestia configurado para tu casa.
fa: نشانی سرور hestia تنظیم‌شده برای خانه‌تان را وارد کنید.
fi: Syötä kotiisi määritetyn hestia-palvelimen osoite.
fil: Ilagay ang address ng hestia server na naka-set up para sa iyong bahay.
fr: Saisissez l’adresse du serveur hestia configuré pour votre domicile.
ga: Cuir isteach seoladh an fhreastalaí hestia atá socraithe do do theach.
he: יש להזין את כתובת שרת hestia שהוגדר עבור הבית שלך.
hi: अपने घर के लिए सेट किए गए hestia सर्वर का पता दर्ज करें।
hr: Unesite adresu hestia poslužitelja postavljenog za vaš dom.
hu: Add meg az otthonodhoz beállított hestia szerver címét.
hy: Մուտքագրեք ձեր տան համար կարգավորված hestia սերվերի հասցեն։
id: Masukkan alamat server hestia yang disiapkan untuk rumah Anda.
is: Sláðu inn vistfang hestia-þjónsins sem er settur upp fyrir heimilið þitt.
it: Inserisci l’indirizzo del server hestia configurato per la tua casa.
ja: 自宅用に設定されたhestiaサーバーのアドレスを入力してください。
ko: 집에 설정된 hestia 서버의 주소를 입력하십시오.
lt: Įveskite jūsų namams sukonfigūruoto hestia serverio adresą.
lv: Ievadiet jūsu mājai iestatītā hestia servera adresi.
ms: Masukkan alamat pelayan hestia yang disediakan untuk rumah anda.
my: သင့်အိမ်အတွက် စီစဉ်ထားသော hestia ဆာဗာလိပ်စာကို ရိုက်ထည့်ပါ။
nb: Skriv inn adressen til hestia-serveren som er satt opp for hjemmet ditt.
nl: Voer het adres in van de hestia-server die voor je huis is ingesteld.
pl: Podaj adres serwera hestia skonfigurowanego dla Twojego domu.
pt_br: Insira o endereço do servidor hestia configurado para sua casa.
ro: Introdu adresa serverului hestia configurat pentru casa ta.
ru: Введите адрес сервера hestia, настроенного для вашего дома.
sk: Zadajte adresu servera hestia nastaveného pre vašu domácnosť.
sq: Shkruaj adresën e serverit hestia të konfiguruar për shtëpinë tënde.
sr_latn: Unesite adresu hestia servera podešenog za vaš dom.
sv: Ange adressen till hestia-servern som är konfigurerad för ditt hem.
sw: Weka anwani ya seva ya hestia iliyosanidiwa kwa ajili ya nyumba yako.
th: ป้อนที่อยู่ของเซิร์ฟเวอร์ hestia ที่ตั้งค่าไว้สำหรับบ้านของคุณ
tr: Eviniz için ayarlanmış hestia sunucusunun adresini girin.
uk: Введіть адресу сервера hestia, налаштованого для вашого дому.
vi: Nhập địa chỉ máy chủ hestia đã được thiết lập cho nhà bạn.
zh_hans: 输入为你的家设置的 hestia 服务器地址。
zh_hant: 輸入為你家設定的 hestia 伺服器地址。

source: Enter your username and password.
ar: أدخل اسم المستخدم وكلمة المرور.
bn: আপনার ব্যবহারকারীর নাম এবং পাসওয়ার্ড লিখুন।
bs: Unesite korisničko ime i lozinku.
cs: Zadejte uživatelské jméno a heslo.
da: Indtast dit brugernavn og din adgangskode.
de: Gib deinen Benutzernamen und dein Passwort ein.
el: Εισαγάγετε το όνομα χρήστη και τον κωδικό πρόσβασης.
es: Introduce tu usuario y contraseña.
fa: نام کاربری و رمز عبور خود را وارد کنید.
fi: Syötä käyttäjätunnus ja salasana.
fil: Ilagay ang iyong username at password.
fr: Saisissez votre nom d’utilisateur et votre mot de passe.
ga: Cuir isteach d’ainm úsáideora agus do phasfhocal.
he: יש להזין שם משתמש וסיסמה.
hi: अपना यूज़रनेम और पासवर्ड दर्ज करें।
hr: Unesite korisničko ime i lozinku.
hu: Add meg a felhasználónevedet és a jelszavadat.
hy: Մուտքագրեք օգտանունը և գաղտնաբառը։
id: Masukkan nama pengguna dan kata sandi Anda.
is: Sláðu inn notandanafn og lykilorð.
it: Inserisci nome utente e password.
ja: ユーザー名とパスワードを入力してください。
ko: 사용자 이름과 비밀번호를 입력하십시오.
lt: Įveskite naudotojo vardą ir slaptažodį.
lv: Ievadiet lietotājvārdu un paroli.
ms: Masukkan nama pengguna dan kata laluan anda.
my: အသုံးပြုသူအမည်နှင့် စကားဝှက်ကို ရိုက်ထည့်ပါ။
nb: Skriv inn brukernavn og passord.
nl: Voer je gebruikersnaam en wachtwoord in.
pl: Wpisz nazwę użytkownika i hasło.
pt_br: Insira seu nome de usuário e senha.
ro: Introdu numele de utilizator și parola.
ru: Введите имя пользователя и пароль.
sk: Zadajte používateľské meno a heslo.
sq: Shkruaj emrin e përdoruesit dhe fjalëkalimin.
sr_latn: Unesite korisničko ime i lozinku.
sv: Ange ditt användarnamn och lösenord.
sw: Weka jina lako la mtumiaji na nenosiri.
th: ป้อนชื่อผู้ใช้และรหัสผ่านของคุณ
tr: Kullanıcı adınızı ve parolanızı girin.
uk: Введіть ім’я користувача та пароль.
vi: Nhập tên người dùng và mật khẩu của bạn.
zh_hans: 输入你的用户名和密码。
zh_hant: 輸入你的使用者名稱和密碼。

source: Fahrenheit (°F)
ar: فهرنهايت (°F)
bn: ফারেনহাইট (°F)
cs: Fahrenheita (°F)
el: Φαρενάιτ (°F)
fa: فارنهایت (°F)
he: פרנהייט (°F)
hi: फ़ारेनहाइट (°F)
hy: Ֆարենհայթ (°F)
ja: 華氏 (°F)
ko: 화씨 (°F)
lt: Farenheitas (°F)
lv: Fārenheits (°F)
my: ဖာရင်ဟိုက် (°F)
ru: Фаренгейт (°F)
sw: Fahrenhaiti (°F)
th: ฟาเรนไฮต์ (°F)
uk: Фаренгейт (°F)
vi: Độ F (°F)
zh_hans: 华氏度 (°F)
zh_hant: 華氏 (°F)

source: Fan
ar: مروحة
bn: ফ্যান
bs: Ventilator
cs: Ventilátor
da: Ventilator
de: Ventilator
el: Ανεμιστήρας
es: Ventilador
fa: فن
fi: Tuuletin
fil: Bentilador
fr: Ventilation
ga: Gaothrán
he: מאוורר
hi: फ़ैन
hr: Ventilator
hu: Ventilátor
hy: Օդափոխիչ
id: Kipas
is: Vifta
it: Ventola
ja: 送風
ko: 송풍
lt: Ventiliatorius
lv: Ventilators
ms: Kipas
my: ပန်ကာ
nb: Vifte
nl: Ventilator
pl: Wentylator
pt_br: Ventilar
ro: Ventilator
ru: Вентилятор
sk: Ventilátor
sq: Ventilator
sr_latn: Ventilator
sv: Fläkt
sw: Feni
th: พัดลม
uk: Вентилятор
vi: Quạt
zh_hans: 送风
zh_hant: 送風

source: Heat
ar: تدفئة
bn: গরম
bs: Grijanje
cs: Topení
da: Varme
de: Heizen
el: Θέρμανση
es: Calor
fa: گرمایش
fi: Lämmitys
fil: Painit
fr: Chauffage
ga: Téamh
he: חימום
hi: हीट
hr: Grijanje
hu: Fűtés
hy: Ջեռուցում
id: Panas
is: Hiti
it: Riscaldamento
ja: 暖房
ko: 난방
lt: Šildymas
lv: Sildīšana
ms: Panas
my: အပူ
nb: Varme
nl: Verwarmen
pl: Grzanie
pt_br: Aquecer
ro: Încălzire
ru: Обогрев
sk: Kúrenie
sq: Ngrohje
sr_latn: Grejanje
sv: Värme
sw: Pasha joto
th: ทำความร้อน
tr: Isıtma
uk: Обігрів
vi: Sưởi
zh_hans: 制热
zh_hant: 暖房

source: Hide details
ar: إخفاء التفاصيل
bn: বিস্তারিত লুকান
bs: Sakrij detalje
cs: Skrýt podrobnosti
da: Skjul detaljer
de: Details ausblenden
el: Απόκρυψη λεπτομερειών
es: Ocultar detalles
fa: پنهان کردن جزئیات
fi: Piilota tiedot
fil: Itago ang mga detalye
fr: Masquer les détails
ga: Folaigh sonraí
he: הסתרת פרטים
hi: विवरण छिपाएँ
hr: Sakrij detalje
hu: Részletek elrejtése
hy: Թաքցնել մանրամասները
id: Sembunyikan detail
is: Fela upplýsingar
it: Nascondi dettagli
ja: 詳細を隠す
ko: 세부사항 가리기
lt: Slėpti išsamią informaciją
lv: Slēpt informāciju
ms: Sembunyikan butiran
my: အသေးစိတ်များ ဖျောက်ရန်
nb: Skjul detaljer
nl: Details verbergen
pl: Ukryj szczegóły
pt_br: Ocultar detalhes
ro: Ascunde detaliile
ru: Скрыть сведения
sk: Skryť podrobnosti
sq: Fshih detajet
sr_latn: Sakrij detalje
sv: Dölj detaljer
sw: Ficha maelezo
th: ซ่อนรายละเอียด
tr: Ayrıntıları gizle
uk: Сховати подробиці
vi: Ẩn chi tiết
zh_hans: 隐藏详情
zh_hant: 隱藏詳細資訊

source: Language
ar: اللغة
bn: ভাষা
bs: Jezik
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
fa: زبان
fi: Kieli
fil: Wika
fr: Langue
ga: Teanga
he: שפה
hi: भाषा
hr: Jezik
hu: Nyelv
hy: Լեզու
id: Bahasa
is: Tungumál
it: Lingua
ja: 言語
ko: 언어
lt: Kalba
lv: Valoda
ms: Bahasa
my: ဘာသာစကား
nb: Språk
nl: Taal
pl: Język
pt_br: Idioma
ro: Limbă
ru: Язык
sk: Jazyk
sq: Gjuha
sr_latn: Jezik
sv: Språk
sw: Lugha
th: ภาษา
tr: Dil
uk: Мова
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

source: Leak sensor
ar: حساس تسرب المياه
bn: পানি লিক সেন্সর
bs: Senzor curenja vode
cs: Senzor úniku vody
da: Vandlækagesensor
de: Wasserleck-Sensor
el: Αισθητήρας διαρροής νερού
es: Sensor de fuga de agua
fa: حسگر نشتی آب
fi: Vesivuotoanturi
fil: Sensor ng tagas ng tubig
fr: Détecteur de fuite d’eau
ga: Braiteoir sceite uisce
he: חיישן דליפת מים
hi: पानी रिसाव सेंसर
hr: Senzor curenja vode
hu: Vízszivárgás-érzékelő
hy: Ջրի արտահոսքի սենսոր
id: Sensor kebocoran air
is: Vatnslekaskynjari
it: Sensore perdite d’acqua
ja: 水漏れセンサー
ko: 누수 센서
lt: Vandens nuotėkio jutiklis
lv: Ūdens noplūdes sensors
ms: Penderia kebocoran air
my: ရေယိုစိမ့်မှု ဆင်ဆာ
nb: Vannlekkasjesensor
nl: Waterleksensor
pl: Czujnik wycieku wody
pt_br: Sensor de vazamento de água
ro: Senzor de scurgere de apă
ru: Датчик протечки воды
sk: Senzor úniku vody
sq: Sensor rrjedhjeje uji
sr_latn: Senzor curenja vode
sv: Vattenläckagesensor
sw: Kihisi cha uvujaji wa maji
th: เซ็นเซอร์น้ำรั่ว
tr: Su kaçağı sensörü
uk: Датчик протікання води
vi: Cảm biến rò rỉ nước
zh_hans: 漏水传感器
zh_hant: 漏水感測器

source: Light
ar: مصباح
bn: লাইট
bs: Svjetlo
cs: Světlo
da: Lys
de: Licht
el: Φως
es: Luz
fa: چراغ
fi: Valo
fil: Ilaw
fr: Lumière
ga: Solas
he: אור
hi: लाइट
hr: Svjetlo
hu: Lámpa
hy: Լույս
id: Lampu
is: Ljós
it: Luce
ja: 照明
ko: 조명
lt: Šviesa
lv: Gaisma
ms: Lampu
my: မီး
nb: Lys
nl: Lamp
pl: Światło
pt_br: Luz
ro: Lumină
ru: Свет
sk: Svetlo
sq: Dritë
sr_latn: Svetlo
sv: Lampa
sw: Taa
th: ไฟ
tr: Işık
uk: Світло
vi: Đèn
zh_hans: 灯
zh_hant: 燈

source: Lower
ar: إنزال
bn: নামান
bs: Spusti
cs: Stáhnout
da: Sænk
de: Herunterfahren
el: Κατέβασμα
es: Bajar
fa: پایین آوردن
fi: Laske
fil: Ibaba
fr: Descendre
ga: Ísligh
he: הורדה
hi: नीचे करें
hr: Spusti
hu: Leengedés
hy: Իջեցնել
id: Turunkan
is: Lækka
it: Abbassa
ja: 下げる
ko: 내리기
lt: Nuleisti
lv: Nolaist
ms: Turunkan
my: ချရန်
nb: Senk
nl: Omlaag
pl: Opuść
pt_br: Baixar
ro: Coboară
ru: Опустить
sk: Spustiť
sq: Ule
sr_latn: Spusti
sv: Sänk
sw: Shusha
th: ลดลง
tr: İndir
uk: Опустити
vi: Hạ xuống
zh_hans: 降下
zh_hant: 降下

source: Lowered
ar: مُنزلَة
bn: নামানো
bs: Spuštena
cs: Stažená
da: Sænket
de: Heruntergefahren
el: Κατεβασμένο
es: Bajada
fa: پایین‌آمده
fi: Laskettu
fil: Ibinaba
fr: Baissé
ga: Íslithe
he: מורד
hi: नीचे किया गया
hr: Spuštena
hu: Leengedve
hy: Իջեցված
id: Diturunkan
is: Lækkuð
it: Abbassata
ja: 下がっています
ko: 내려감
lt: Nuleista
lv: Nolaista
ms: Diturunkan
my: ချထားသည်
nb: Senket
nl: Neergelaten
pl: Opuszczona
pt_br: Baixada
ro: Coborâtă
ru: Опущены
sk: Spustená
sq: E ulur
sr_latn: Spuštena
sv: Sänkt
sw: Imeshushwa
th: ลดลงแล้ว
tr: İndirildi
uk: Опущено
vi: Đã hạ
zh_hans: 已降下
zh_hant: 已降下

source: Mode
ar: الوضع
bn: মোড
bs: Način rada
cs: Režim
da: Tilstand
de: Modus
el: Λειτουργία
es: Modo
fa: حالت
fi: Tila
ga: Mód
he: מצב
hi: मोड
hr: Način rada
hu: Mód
hy: Ռեժիմ
is: Stilling
it: Modalità
ja: モード
ko: 모드
lt: Režimas
lv: Režīms
ms: Mod
my: မုဒ်
nb: Modus
nl: Modus
pl: Tryb
pt_br: Modo
ro: Mod
ru: Режим
sk: Režim
sq: Modaliteti
sr_latn: Režim
sv: Läge
sw: Hali
th: โหมด
tr: Mod
uk: Режим
vi: Chế độ
zh_hans: 模式
zh_hant: 模式

source: Motion
ar: حركة
bn: নড়াচড়া
bs: pokret
cs: pohyb
da: bevægelse
de: Bewegung
el: κίνηση
es: movimiento
fa: حرکت
fi: liikettä
fil: galaw
fr: mouvement
ga: gluaiseacht
he: תנועה
hi: हलचल
hr: pokret
hu: mozgás
hy: շարժում
id: gerakan
is: hreyfing
it: movimento
ja: 動きあり
ko: 움직임
lt: judesys
lv: kustība
ms: gerakan
my: လှုပ်ရှားမှု
nb: bevegelse
nl: beweging
pl: ruch
pt_br: movimento
ro: mișcare
ru: движение
sk: pohyb
sq: lëvizje
sr_latn: pokret
sv: rörelse
sw: mwendo
th: มีการเคลื่อนไหว
tr: hareket
uk: рух
vi: chuyển động
zh_hans: 有活动
zh_hant: 有動作

source: Motion sensor
ar: حساس حركة
bn: গতিবিধি সেন্সর
bs: Senzor pokreta
cs: Senzor pohybu
da: Bevægelsessensor
de: Bewegungssensor
el: Αισθητήρας κίνησης
es: Sensor de movimiento
fa: حسگر حرکت
fi: Liiketunnistin
fil: Sensor ng galaw
fr: Détecteur de mouvement
ga: Braiteoir gluaisne
he: חיישן תנועה
hi: मोशन सेंसर
hr: Senzor pokreta
hu: Mozgásérzékelő
hy: Շարժման սենսոր
id: Sensor gerak
is: Hreyfiskynjari
it: Sensore di movimento
ja: モーションセンサー
ko: 동작 센서
lt: Judesio jutiklis
lv: Kustības sensors
ms: Penderia gerakan
my: လှုပ်ရှားမှု ဆင်ဆာ
nb: Bevegelsessensor
nl: Bewegingssensor
pl: Czujnik ruchu
pt_br: Sensor de movimento
ro: Senzor de mișcare
ru: Датчик движения
sk: Senzor pohybu
sq: Sensor lëvizjeje
sr_latn: Senzor pokreta
sv: Rörelsesensor
sw: Kihisi cha mwendo
th: เซ็นเซอร์ตรวจจับการเคลื่อนไหว
tr: Hareket sensörü
uk: Датчик руху
vi: Cảm biến chuyển động
zh_hans: 运动传感器
zh_hant: 動作感測器

source: No internet connection
ar: لا يوجد اتصال بالإنترنت
bn: ইন্টারনেট সংযোগ নেই
bs: Nema internetske veze
cs: Žádné připojení k internetu
da: Ingen internetforbindelse
de: Keine Internetverbindung
el: Δεν υπάρχει σύνδεση στο διαδίκτυο
es: Sin conexión a internet
fa: اتصال اینترنت وجود ندارد
fi: Ei internet-yhteyttä
fil: Walang koneksyon sa internet
fr: Aucune connexion Internet
ga: Níl nasc idirlín ann
he: אין חיבור לאינטרנט
hi: इंटरनेट कनेक्शन नहीं है
hr: Nema internetske veze
hu: Nincs internetkapcsolat
hy: Ինտերնետ կապ չկա
id: Tidak ada koneksi internet
is: Engin internettenging
it: Nessuna connessione a Internet
ja: インターネット接続がありません
ko: 인터넷 연결 없음
lt: Nėra interneto ryšio
lv: Nav interneta savienojuma
ms: Tiada sambungan internet
my: အင်တာနက်ချိတ်ဆက်မှု မရှိပါ
nb: Ingen internettforbindelse
nl: Geen internetverbinding
pl: Brak połączenia z internetem
pt_br: Sem conexão com a internet
ro: Fără conexiune la internet
ru: Нет подключения к интернету
sk: Žiadne internetové pripojenie
sq: Nuk ka lidhje interneti
sr_latn: Nema internet veze
sv: Ingen internetanslutning
sw: Hakuna muunganisho wa intaneti
th: ไม่มีการเชื่อมต่ออินเทอร์เน็ต
tr: İnternet bağlantısı yok
uk: Немає підключення до інтернету
vi: Không có kết nối internet
zh_hans: 无互联网连接
zh_hant: 沒有網際網路連線

source: No motion
ar: لا توجد حركة
bn: নড়াচড়া নেই
bs: nema pokreta
cs: bez pohybu
da: ingen bevægelse
de: keine Bewegung
el: χωρίς κίνηση
es: sin movimiento
fa: بدون حرکت
fi: ei liikettä
fil: walang galaw
fr: aucun mouvement
ga: gan gluaiseacht
he: אין תנועה
hi: कोई हलचल नहीं
hr: nema pokreta
hu: nincs mozgás
hy: շարժում չկա
id: tidak ada gerakan
is: engin hreyfing
it: nessun movimento
ja: 動きなし
ko: 움직임 없음
lt: nėra judesio
lv: nav kustības
ms: tiada gerakan
my: လှုပ်ရှားမှု မရှိ
nb: ingen bevegelse
nl: geen beweging
pl: brak ruchu
pt_br: sem movimento
ro: fără mișcare
ru: нет движения
sk: bez pohybu
sq: pa lëvizje
sr_latn: nema pokreta
sv: ingen rörelse
sw: hakuna mwendo
th: ไม่มีการเคลื่อนไหว
tr: hareket yok
uk: немає руху
vi: không có chuyển động
zh_hans: 无活动
zh_hant: 無動作

source: No room
ar: بلا غرفة
bn: ঘর নেই
bs: Bez sobe
cs: Bez místnosti
da: Intet rum
de: Kein Raum
el: Χωρίς δωμάτιο
es: Sin habitación
fa: بدون اتاق
fi: Ei huonetta
fil: Walang kuwarto
fr: Aucune pièce
ga: Gan seomra
he: ללא חדר
hi: कोई कमरा नहीं
hr: Bez sobe
hu: Nincs szoba
hy: Սենյակ չկա
id: Tanpa ruangan
is: Ekkert herbergi
it: Nessuna stanza
ja: 部屋なし
ko: 방 없음
lt: Nėra kambario
lv: Nav telpas
ms: Tiada bilik
my: အခန်းမရှိ
nb: Ingen rom
nl: Geen kamer
pl: Bez pokoju
pt_br: Sem cômodo
ro: Fără cameră
ru: Нет комнаты
sk: Žiadna miestnosť
sq: Pa dhomë
sr_latn: Bez sobe
sv: Inget rum
sw: Hakuna chumba
th: ไม่มีห้อง
tr: Oda yok
uk: Немає кімнати
vi: Không có phòng
zh_hans: 无房间
zh_hant: 無房間

source: Node %@
ar: العقدة %@
bn: নোড %@
bs: Čvor %@
cs: Uzel %@
de: Knoten %@
el: Κόμβος %@
es: Nodo %@
fa: گره %@
fi: Solmu %@
fr: Nœud %@
ga: Nód %@
he: צומת %@
hi: नोड %@
hr: Čvor %@
hu: Csomópont %@
hy: Հանգույց %@
is: Hnútur %@
it: Nodo %@
ja: ノード%@
ko: 노드 %@
lt: Mazgas %@
lv: Mezgls %@
ms: Nod %@
my: နိုဒ် %@
pl: Węzeł %@
pt_br: Nó %@
ro: Nod %@
ru: Узел %@
sk: Uzol %@
sq: Nyja %@
sr_latn: Čvor %@
sv: Nod %@
sw: Nodi %@
th: โหนด %@
tr: Düğüm %@
uk: Вузол %@
vi: Nút %@
zh_hans: 节点 %@
zh_hant: 節點 %@

source: Open
ar: مفتوح
bn: খোলা
bs: Otvoreno
cs: Otevřeno
da: Åben
de: Offen
el: Ανοιχτό
es: Abierto
fa: باز
fi: Auki
fil: Bukas
fr: Ouvert
ga: Oscailte
he: פתוח
hi: खुला
hr: Otvoreno
hu: Nyitva
hy: Բաց
id: Terbuka
is: Opið
it: Aperto
ja: 開
ko: 열림
lt: Atidaryta
lv: Atvērts
ms: Terbuka
my: ဖွင့်ထားသည်
nb: Åpen
pl: Otwarte
pt_br: Aberto
ro: Deschis
ru: Открыто
sk: Otvorené
sq: Hapur
sr_latn: Otvoreno
sv: Öppen
sw: Wazi
th: เปิด
tr: Açık
uk: Відчинено
vi: Mở
zh_hans: 已打开
zh_hant: 已開啟

source: Password
ar: كلمة المرور
bn: পাসওয়ার্ড
bs: Lozinka
cs: Heslo
da: Adgangskode
de: Passwort
el: Κωδικός πρόσβασης
es: Contraseña
fa: رمز عبور
fi: Salasana
fr: Mot de passe
ga: Pasfhocal
he: סיסמה
hi: पासवर्ड
hr: Lozinka
hu: Jelszó
hy: Գաղտնաբառ
id: Kata sandi
is: Lykilorð
ja: パスワード
ko: 비밀번호
lt: Slaptažodis
lv: Parole
ms: Kata laluan
my: စကားဝှက်
nb: Passord
nl: Wachtwoord
pl: Hasło
pt_br: Senha
ro: Parolă
ru: Пароль
sk: Heslo
sq: Fjalëkalim
sr_latn: Lozinka
sv: Lösenord
sw: Nenosiri
th: รหัสผ่าน
tr: Parola
uk: Пароль
vi: Mật khẩu
zh_hans: 密码
zh_hant: 密碼

source: Raise
ar: رفع
bn: ওঠান
bs: Podigni
cs: Vytáhnout
da: Hæv
de: Hochfahren
el: Ανέβασμα
es: Subir
fa: بالا بردن
fi: Nosta
fil: Itaas
fr: Monter
ga: Ardaigh
he: הרמה
hi: ऊपर करें
hr: Podigni
hu: Felhúzás
hy: Բարձրացնել
id: Naikkan
is: Hækka
it: Alza
ja: 上げる
ko: 올리기
lt: Pakelti
lv: Pacelt
ms: Naikkan
my: တင်ရန်
nb: Hev
nl: Omhoog
pl: Podnieś
pt_br: Subir
ro: Ridică
ru: Поднять
sk: Zdvihnúť
sq: Ngrije
sr_latn: Podigni
sv: Höj
sw: Inua
th: ยกขึ้น
tr: Kaldır
uk: Підняти
vi: Nâng lên
zh_hans: 升起
zh_hant: 升起

source: Raised
ar: مرفوعة
bn: তোলা
bs: Podignuta
cs: Vytažená
da: Hævet
de: Hochgefahren
el: Ανεβασμένο
es: Subida
fa: بالارفته
fi: Nostettu
fil: Itinaas
fr: Relevé
ga: Ardaithe
he: מורם
hi: ऊपर किया गया
hr: Podignuta
hu: Felengedve
hy: Բարձրացված
id: Dinaikkan
is: Hækkuð
it: Alzata
ja: 上がっています
ko: 올라감
lt: Pakelta
lv: Pacelta
ms: Dinaikkan
my: တင်ထားသည်
nb: Hevet
nl: Opgetrokken
pl: Podniesiona
pt_br: Levantada
ro: Ridicată
ru: Подняты
sk: Vytiahnutá
sq: E ngritur
sr_latn: Podignuta
sv: Höjd
sw: Imeinuliwa
th: ยกขึ้นแล้ว
tr: Kaldırıldı
uk: Піднято
vi: Đã nâng
zh_hans: 已升起
zh_hant: 已升起

source: Rooms
ar: الغرف
bn: ঘর
bs: Sobe
cs: Místnosti
da: Rum
de: Räume
el: Δωμάτια
es: Habitaciones
fa: اتاق‌ها
fi: Huoneet
fil: Mga kuwarto
fr: Pièces
ga: Seomraí
he: חדרים
hi: कमरे
hr: Sobe
hu: Szobák
hy: Սենյակներ
id: Ruangan
is: Herbergi
it: Stanze
ja: 部屋
ko: 방
lt: Kambariai
lv: Telpas
ms: Bilik
my: အခန်းများ
nb: Rom
nl: Kamers
pl: Pokoje
pt_br: Cômodos
ro: Camere
ru: Комнаты
sk: Miestnosti
sq: Dhoma
sr_latn: Sobe
sv: Rum
sw: Vyumba
th: ห้อง
tr: Odalar
uk: Кімнати
vi: Phòng
zh_hans: 房间
zh_hant: 房間
